Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 도우미 설치 중… (관리자 인증)
ar: جارٍ تثبيت المساعد… (مصادقة المسؤول)
cs: Instalace pomocného nástroje… (ověření správce)
da: Installerer hjælpeprogram… (administratorgodkendelse)
de: Hilfsprogramm wird installiert… (Admin-Authentifizierung)
el: Εγκατάσταση βοηθητικού προγράμματος… (εξουσιοδότηση διαχειριστή)
en: Installing helper… (Admin auth)
es: Instalando asistente… (Aut. de administrador)
fi: Asennetaan apuohjelmaa… (ylläpitäjän todennus)
fr: Installation de l'assistant… (Auth. admin)
he: מתקין רכיב עזר… (אימות מנהל)
hi: सहायक इंस्टॉल हो रहा है… (व्यवस्थापक प्रमाणीकरण)
hu: Segédprogram telepítése… (rendszergazdai hitelesítés)
id: Menginstal helper… (Autentikasi admin)
it: Installazione dell'assistente in corso… (Aut. amministratore)
ja: ヘルパーをインストール中…（管理者認証）
nb: Installerer hjelpeprogram… (administratorgodkjenning)
nl: Hulpprogramma installeren… (Beheerdersauthenticatie)
pl: Instalowanie narzędzia pomocniczego… (autoryzacja administratora)
pt_br: Instalando auxiliar… (Autenticação de administrador)
pt_pt: A instalar assistente… (Aut. de administrador)
ro: Se instalează utilitarul de asistență… (autentificare administrator)
ru: Установка вспомогательной программы… (авторизация администратора)
sv: Installerar hjälpprogram… (administratörsbehörighet)
th: กำลังติดตั้งตัวช่วย… (การตรวจสอบสิทธิ์ผู้ดูแลระบบ)
tr: Yardımcı yükleniyor… (Yönetici yetkilendirmesi)
uk: Встановлення допоміжної програми… (авторизація адміністратора)
vi: Đang cài đặt trình trợ giúp… (Xác thực quản trị viên)
zh_hans: 正在安装帮助程序…（管理员验证）
zh_hant: 正在安裝輔助程式…（管理者授權）

source: 도우미 업데이트
ar: تحديث المساعد
cs: Aktualizovat pomocníka
da: Opdater hjælpeprogram
de: Hilfsprogramm aktualisieren
el: Ενημέρωση βοηθού
en: Update Helper
es: Actualizar asistente
fi: Päivitä apuohjelma
fr: Mettre à jour l'assistant
he: עדכן מסייע
hi: सहायक अपडेट करें
hu: Segéd frissítése
id: Perbarui Pembantu
it: Aggiorna assistente
ja: ヘルパーをアップデート
nb: Oppdater hjelpeprogram
nl: Helper bijwerken
pl: Zaktualizuj narzędzie pomocnicze
pt_br: Atualizar Assistente
pt_pt: Atualizar assistente
ro: Actualizare asistent
ru: Обновить помощника
sv: Uppdatera hjälpprogram
th: อัปเดตตัวช่วย
tr: Yardımcıyı Güncelle
uk: Оновити помічника
vi: Cập nhật trình hỗ trợ
zh_hans: 更新帮助程序
zh_hant: 更新輔助程式

source: 도우미 업데이트에 실패했습니다
ar: فشل تحديث المساعد
cs: Aktualizace pomocníka se nezdařila
da: Opdatering af hjælperen mislykkedes
de: Aktualisierung des Hilfsprogramms fehlgeschlagen
el: Η ενημέρωση του βοηθού απέτυχε
en: Helper update failed
es: Error al actualizar el asistente
fi: Apuohjelman päivitys epäonnistui
fr: Échec de la mise à jour de l'assistant
he: עדכון העוזר נכשל
hi: हेल्पर अपडेट विफल रहा
hu: A segédprogram frissítése sikertelen
id: Pembaruan helper gagal
it: Aggiornamento dell'assistente non riuscito
ja: ヘルパーの更新に失敗しました
nb: Oppdatering av hjelperen mislyktes
nl: Bijwerken van de helper mislukt
pl: Aktualizacja narzędzia pomocniczego nie powiodła się
pt_br: Falha ao atualizar o assistente
pt_pt: Falha ao atualizar o assistente
ro: Actualizarea asistentului a eșuat
ru: Не удалось обновить службу-помощника
sv: Uppdatering av hjälpprogrammet misslyckades
th: การอัปเดตตัวช่วยล้มเหลว
tr: Yardımcı güncellemesi başarısız oldu
uk: Не вдалося оновити службу-помічника
vi: Cập nhật trình trợ giúp không thành công
zh_hans: 帮助程序更新失败
zh_hant: 輔助程式更新失敗

source: 도우미 연결 실패
ar: فشل الاتصال بالمساعد
cs: Připojení k pomocníkovi se nezdařilo
da: Forbindelse til hjælpeprogram mislykkedes
de: Verbindung zum Hilfsprogramm fehlgeschlagen
el: Αποτυχία σύνδεσης με τον βοηθό
en: Helper connection failed
es: Error de conexión con el asistente
fi: Yhteys apuohjelmaan epäonnistui
fr: Échec de la connexion à l'assistant
he: החיבור למסייע נכשל
hi: सहायक कनेक्शन विफल
hu: Kapcsolódás a segédhez sikertelen
id: Koneksi pembantu gagal
it: Connessione all'assistente non riuscita
ja: ヘルパー接続失敗
nb: Tilkobling til hjelpeprogram mislyktes
nl: Verbinding met helper mislukt
pl: Połączenie z narzędziem pomocniczym nie powiodło się
pt_br: Falha na conexão com o assistente
pt_pt: Falha na ligação ao assistente
ro: Conectarea la asistent a eșuat
ru: Сбой подключения к помощнику
sv: Anslutning till hjälpprogram misslyckades
th: การเชื่อมต่อกับตัวช่วยล้มเหลว
tr: Yardımcı bağlantısı başarısız
uk: Не вдалося під'єднатися до помічника
vi: Kết nối với trình hỗ trợ thất bại
zh_hans: 帮助程序连接失败
zh_hant: 輔助程式連線失敗

source: 도우미 연결을 만들 수 없음
ar: تعذّر إنشاء اتصال بالمساعد
cs: Nelze vytvořit připojení k pomocníkovi
da: Kan ikke oprette forbindelse til hjælperen
de: Verbindung zum Helfer kann nicht hergestellt werden
el: Δεν είναι δυνατή η δημιουργία σύνδεσης με τον βοηθό
en: Cannot create helper connection
es: No se puede crear la conexión con el asistente
fi: Yhteyttä apuohjelmaan ei voi luoda
fr: Impossible de créer une connexion à l'assistant
he: לא ניתן ליצור חיבור לעוזר
hi: हेल्पर कनेक्शन नहीं बनाया जा सका
hu: Nem hozható létre kapcsolat a segédprogrammal
id: Tidak dapat membuat koneksi helper
it: Impossibile creare la connessione con l'assistente
ja: ヘルパー接続を作成できません
nb: Kan ikke opprette tilkobling til hjelperen
nl: Kan geen verbinding met de helper maken
pl: Nie można nawiązać połączenia z pomocnikiem
pt_br: Não é possível criar a conexão com o assistente
pt_pt: Não é possível criar a ligação ao assistente
ro: Nu se poate crea conexiunea cu asistentul
ru: Не удается создать подключение к помощнику
sv: Det går inte att skapa en anslutning till hjälpprogrammet
th: ไม่สามารถสร้างการเชื่อมต่อกับตัวช่วยได้
tr: Yardımcı bağlantısı oluşturulamıyor
uk: Не вдається створити з'єднання з помічником
vi: Không thể tạo kết nối với trình trợ giúp
zh_hans: 无法创建助手连接
zh_hant: 無法建立輔助程式連線

source: 도우미 연결이 끊겼습니다.
ar: انقطع الاتصال بالمساعد.
cs: Připojení k pomocníkovi bylo ztraceno.
da: Forbindelsen til hjælperen blev afbrudt.
de: Die Verbindung zum Hilfsprogramm wurde unterbrochen.
el: Η σύνδεση με τον βοηθό χάθηκε.
en: The helper connection was lost.
es: Se perdió la conexión con el asistente.
fi: Yhteys apuohjelmaan katkesi.
fr: La connexion à l'assistant a été perdue.
he: החיבור לעוזר אבד.
hi: हेल्पर कनेक्शन टूट गया।
hu: A segédprogrammal való kapcsolat megszakadt.
id: Koneksi helper terputus.
it: La connessione all'assistente è stata persa.
ja: ヘルパーとの接続が切断されました。
nb: Tilkoblingen til hjelperen ble brutt.
nl: De verbinding met de helper is verbroken.
pl: Połączenie z narzędziem pomocniczym zostało utracone.
pt_br: A conexão com o assistente foi perdida.
pt_pt: A ligação ao assistente foi perdida.
ro: Conexiunea la asistent a fost pierdută.
ru: Соединение со службой-помощником потеряно.
sv: Anslutningen till hjälpprogrammet bröts.
th: การเชื่อมต่อกับตัวช่วยขาดหายไป
tr: Yardımcı bağlantısı kesildi.
uk: З'єднання зі службою-помічником втрачено.
vi: Kết nối với trình trợ giúp đã bị mất.
zh_hans: 帮助程序连接已断开。
zh_hant: 輔助程式連線已中斷。

source: 도우미 연결이 끊겼습니다. Wattly 설정에서 다시 연결해 주세요.
ar: انقطع الاتصال بالمساعد. أعد الاتصال به من إعدادات Wattly.
cs: Připojení k pomocníkovi bylo ztraceno. Znovu se připojte v nastavení Wattly.
da: Forbindelsen til hjælperen blev afbrudt. Genopret den i Wattly-indstillingerne.
de: Die Verbindung zum Hilfsprogramm wurde unterbrochen. Stelle sie in den Wattly-Einstellungen wieder her.
el: Η σύνδεση με τον βοηθό χάθηκε. Επανασυνδέστε την από τις ρυθμίσεις του Wattly.
en: The helper connection was lost. Reconnect it in Wattly settings.
es: Se perdió la conexión con el asistente. Vuelve a conectarlo en los ajustes de Wattly.
fi: Yhteys apuohjelmaan katkesi. Muodosta se uudelleen Wattlyn asetuksissa.
fr: La connexion à l'assistant a été perdue. Reconnectez-la dans les réglages de Wattly.
he: החיבור לעוזר אבד. חבר אותו מחדש בהגדרות Wattly.
hi: हेल्पर कनेक्शन टूट गया। कृपया Wattly सेटिंग्स में इसे फिर से कनेक्ट करें।
hu: A segédprogrammal való kapcsolat megszakadt. Csatlakoztasd újra a Wattly beállításaiban.
id: Koneksi helper terputus. Sambungkan kembali di pengaturan Wattly.
it: La connessione all'assistente è stata persa. Ricollegala nelle impostazioni di Wattly.
ja: ヘルパーとの接続が切断されました。Wattlyの設定で再接続してください。
nb: Tilkoblingen til hjelperen ble brutt. Koble til på nytt i Wattly-innstillingene.
nl: De verbinding met de helper is verbroken. Maak opnieuw verbinding in de Wattly-instellingen.
pl: Połączenie z narzędziem pomocniczym zostało utracone. Połącz je ponownie w ustawieniach Wattly.
pt_br: A conexão com o assistente foi perdida. Reconecte-a nas configurações do Wattly.
pt_pt: A ligação ao assistente foi perdida. Volte a ligá-la nas definições do Wattly.
ro: Conexiunea la asistent a fost pierdută. Reconectează-o din setările Wattly.
ru: Соединение со службой-помощником потеряно. Подключите её заново в настройках Wattly.
sv: Anslutningen till hjälpprogrammet bröts. Återanslut den i Wattlys inställningar.
th: การเชื่อมต่อกับตัวช่วยขาดหายไป โปรดเชื่อมต่อใหม่ในการตั้งค่า Wattly
tr: Yardımcı bağlantısı kesildi. Wattly ayarlarından yeniden bağlanın.
uk: З'єднання зі службою-помічником втрачено. Під'єднайте її знову в налаштуваннях Wattly.
vi: Kết nối với trình trợ giúp đã bị mất. Hãy kết nối lại trong cài đặt Wattly.
zh_hans: 帮助程序连接已断开，请在 Wattly 设置中重新连接。
zh_hant: 輔助程式連線已中斷，請在 Wattly 設定中重新連接。

source: 도우미 응답 오류
ar: خطأ في استجابة المساعد
cs: Chyba odpovědi pomocníka
da: Svarfejl fra hjælperen
de: Antwortfehler des Helfers
el: Σφάλμα απόκρισης βοηθού
en: Helper response error
es: Error de respuesta del asistente
fi: Apuohjelman vastausvirhe
fr: Erreur de réponse de l'assistant
he: שגיאת תגובה של העוזר
hi: हेल्पर प्रतिक्रिया त्रुटि
hu: A segédprogram válaszhibája
id: Kesalahan respons helper
it: Errore di risposta dell'assistente
ja: ヘルパー応答エラー
nb: Svarfeil fra hjelperen
nl: Reactiefout van de helper
pl: Błąd odpowiedzi pomocnika
pt_br: Erro de resposta do assistente
pt_pt: Erro de resposta do assistente
ro: Eroare de răspuns a asistentului
ru: Ошибка ответа помощника
sv: Svarsfel från hjälpprogrammet
th: ข้อผิดพลาดในการตอบสนองของตัวช่วย
tr: Yardımcı yanıt hatası
uk: Помилка відповіді помічника
vi: Lỗi phản hồi từ trình trợ giúp
zh_hans: 助手响应错误
zh_hant: 輔助程式回應錯誤

source: 도우미가 설치되어 있지 않습니다.
ar: المساعد غير مثبَّت.
cs: Pomocník není nainstalován.
da: Hjælperen er ikke installeret.
de: Das Hilfsprogramm ist nicht installiert.
el: Το βοηθητικό πρόγραμμα δεν είναι εγκατεστημένο.
en: The helper is not installed.
es: El asistente no está instalado.
fi: Apuohjelmaa ei ole asennettu.
fr: L'assistant n'est pas installé.
he: העוזר אינו מותקן.
hi: हेल्पर इंस्टॉल नहीं है।
hu: A segédprogram nincs telepítve.
id: Helper belum terpasang.
it: L'assistente non è installato.
ja: ヘルパーがインストールされていません。
nb: Hjelperen er ikke installert.
nl: De helper is niet geïnstalleerd.
pl: Narzędzie pomocnicze nie jest zainstalowane.
pt_br: O assistente não está instalado.
pt_pt: O assistente não está instalado.
ro: Utilitarul nu este instalat.
ru: Служба-помощник не установлена.
sv: Hjälpprogrammet är inte installerat.
th: ยังไม่ได้ติดตั้งตัวช่วย
tr: Yardımcı yüklü değil.
uk: Служба-помічник не встановлена.
vi: Trình trợ giúp chưa được cài đặt.
zh_hans: 未安装帮助程序。
zh_hant: 未安裝輔助程式。

source: 도우미는 설치했지만 충전 제한을 적용하지 못했습니다: %@
ar: تم تثبيت المساعد، لكن تعذّر تطبيق حد الشحن: %@
cs: Pomocník byl nainstalován, ale limit nabíjení se nepodařilo použít: %@
da: Hjælperen blev installeret, men opladningsgrænsen kunne ikke anvendes: %@
de: Der Helfer wurde installiert, aber das Ladelimit konnte nicht angewendet werden: %@
el: Ο βοηθός εγκαταστάθηκε, αλλά δεν ήταν δυνατή η εφαρμογή του ορίου φόρτισης: %@
en: Helper installed, but the charge limit could not be applied: %@
es: El asistente se instaló, pero no se pudo aplicar el límite de carga: %@
fi: Apuohjelma asennettiin, mutta latausrajaa ei voitu ottaa käyttöön: %@
fr: L'assistant a été installé, mais la limite de charge n'a pas pu être appliquée : %@
he: העוזר הותקן, אך לא ניתן היה להחיל את מגבלת הטעינה: %@
hi: हेल्पर इंस्टॉल हो गया, लेकिन चार्ज सीमा लागू नहीं की जा सकी: %@
hu: A segédprogram telepítve lett, de a töltési korlát nem volt alkalmazható: %@
id: Helper telah terpasang, tetapi batas pengisian daya tidak dapat diterapkan: %@
it: L'assistente è stato installato, ma non è stato possibile applicare il limite di carica: %@
ja: ヘルパーはインストールされましたが、充電上限を適用できませんでした: %@
nb: Hjelperen ble installert, men ladegrensen kunne ikke brukes: %@
nl: De helper is geïnstalleerd, maar de laadlimiet kon niet worden toegepast: %@
pl: Pomocnik został zainstalowany, ale nie udało się zastosować limitu ładowania: %@
pt_br: O assistente foi instalado, mas não foi possível aplicar o limite de carga: %@
pt_pt: O assistente foi instalado, mas não foi possível aplicar o limite de carga: %@
ro: Asistentul a fost instalat, dar limita de încărcare nu a putut fi aplicată: %@
ru: Помощник установлен, но не удалось применить лимит зарядки: %@
sv: Hjälpprogrammet installerades, men laddningsgränsen kunde inte tillämpas: %@
th: ติดตั้งตัวช่วยแล้ว แต่ไม่สามารถใช้ขีดจำกัดการชาร์จได้: %@
tr: Yardımcı yüklendi, ancak şarj sınırı uygulanamadı: %@
uk: Помічника встановлено, але не вдалося застосувати ліміт заряджання: %@
vi: Đã cài đặt trình trợ giúp, nhưng không thể áp dụng giới hạn sạc: %@
zh_hans: 助手已安装，但无法应用充电上限：%@
zh_hant: 輔助程式已安裝，但無法套用充電上限：%@

source: 도우미를 제거하지 못했습니다: %@
ar: فشل في إزالة برنامج المساعد: %@
cs: Nepodařilo se odebrat daemona pomocníka: %@
da: Kunne ikke fjerne hjælpeprogramdæmonen: %@
de: Hilfsprogramm-Daemon konnte nicht entfernt werden: %@
el: Αποτυχία κατάργησης του δαίμονα βοηθού: %@
en: Failed to remove helper daemon: %@
es: Error al eliminar el demonio asistente: %@
fi: Apuohjelman taustaprosessin poistaminen epäonnistui: %@
fr: Échec de la suppression du démon assistant : %@
he: נכשלה הסרת תהליך הרקע של המסייע: %@
hi: सहायक डेमॉन को हटाने में विफल: %@
hu: Nem sikerült eltávolítani a segédfolyamatot: %@
id: Gagal menghapus daemon pembantu: %@
it: Impossibile rimuovere il daemon di supporto: %@
ja: ヘルパーデーモンを削除できませんでした: %@
nb: Kunne ikke fjerne hjelpedemonen: %@
nl: Verwijderen van helper-daemon mislukt: %@
pl: Nie udało się usunąć demona pomocniczego: %@
pt_br: Falha ao remover o daemon auxiliar: %@
pt_pt: Falha ao remover o daemon auxiliar: %@
ro: Eșec la eliminarea demonului asistent: %@
ru: Не удалось удалить демон помощника: %@
sv: Det gick inte att ta bort hjälpdemonen: %@
th: ลบเดมอนตัวช่วยไม่สำเร็จ: %@
tr: Yardımcı arka plan programı kaldırılamadı: %@
uk: Не вдалося видалити демон помічника: %@
vi: Không thể xóa dịch vụ nền hỗ trợ: %@
zh_hans: 未能删除帮助程序守护进程: %@
zh_hant: 未能移除輔助常駐程式: %@

source: 도우미에 연결되지 않음
ar: غير متصل بالمساعد
cs: Není připojeno k pomocníkovi
da: Ikke forbundet til hjælperen
de: Nicht mit dem Helfer verbunden
el: Δεν υπάρχει σύνδεση με τον βοηθό
en: Not connected to helper
es: No conectado al asistente
fi: Ei yhteyttä apuohjelmaan
fr: Non connecté à l'assistant
he: לא מחובר לעוזר
hi: हेल्पर से कनेक्ट नहीं है
hu: Nincs kapcsolat a segédprogrammal
id: Tidak terhubung ke helper
it: Non connesso all'assistente
ja: ヘルパーに接続されていません
nb: Ikke tilkoblet hjelperen
nl: Niet verbonden met de helper
pl: Brak połączenia z pomocnikiem
pt_br: Não conectado ao assistente
pt_pt: Não ligado ao assistente
ro: Nu este conectat la asistent
ru: Нет подключения к помощнику
sv: Inte ansluten till hjälpprogrammet
th: ไม่ได้เชื่อมต่อกับตัวช่วย
tr: Yardımcıya bağlı değil
uk: Немає з'єднання з помічником
vi: Chưa kết nối với trình trợ giúp
zh_hans: 未连接到助手
zh_hant: 未連接到輔助程式

source: 도우미에 연결할 수 없어 충전 허용 상태를 확인하지 못했습니다.
ar: تعذر الاتصال بالمساعد للتحقق من حالة الشحن المسموح بها.
cs: Nelze se připojit k pomocníkovi pro ověření stavu nabíjení.
da: Kunne ikke oprette forbindelse til hjælpeprogram for at bekræfte opladningstilstand.
de: Verbindung zum Hilfsprogramm fehlgeschlagen, Ladestatus konnte nicht überprüft werden.
el: Δεν ήταν δυνατή η σύνδεση με τον βοηθό για την επαλήθευση της κατάστασης φόρτισης.
en: Could not connect to helper to verify charging state.
es: No se pudo conectar con el asistente para verificar el estado de carga.
fi: Apuohjelmaan ei saatu yhteyttä lataustilan tarkistamiseksi.
fr: Impossible de se connecter à l'assistant pour vérifier l'état de charge.
he: לא ניתן להתחבר למסייע כדי לאמת את מצב הטעינה.
hi: चार्जिंग स्थिति सत्यापित करने के लिए सहायक से कनेक्ट नहीं किया जा सका।
hu: Nem sikerült kapcsolódni a segédhez a töltési állapot ellenőrzéséhez.
id: Tidak dapat terhubung ke pembantu untuk memverifikasi status pengisian daya.
it: Impossibile connettersi all'assistente per verificare lo stato di carica.
ja: ヘルパーに接続できず、充電許可状態を確認できませんでした。
nb: Kunne ikke koble til hjelpeprogrammet for å bekrefte ladetilstanden.
nl: Kon geen verbinding maken met de helper om de oplaadstatus te verifiëren.
pl: Nie można połączyć się z narzędziem pomocniczym w celu sprawdzenia stanu ładowania.
pt_br: Não foi possível conectar ao assistente para verificar o status do carregamento.
pt_pt: Não foi possível ligar ao assistente para verificar o estado do carregamento.
ro: Nu s-a putut conecta la asistent pentru a verifica starea de încărcare.
ru: Не удалось подключиться к помощнику для проверки состояния зарядки.
sv: Kunde inte ansluta till hjälpprogrammet för att kontrollera laddningsstatus.
th: ไม่สามารถเชื่อมต่อกับตัวช่วยเพื่อตรวจสอบสถานะการชาร์จได้
tr: Şarj durumunu doğrulamak için yardımcıya bağlanılamadı.
uk: Не вдалося під'єднатися до помічника для перевірки стану заряджання.
vi: Không thể kết nối với trình hỗ trợ để xác minh trạng thái sạc.
zh_hans: 无法连接到帮助程序以验证充电允许状态。
zh_hant: 無法連線至輔助程式以驗證充電允許狀態。

source: 도우미와의 통신에 실패했습니다: %@
ar: Failed to communicate with helper: %@
cs: Failed to communicate with helper: %@
da: Failed to communicate with helper: %@
de: Kommunikation mit dem Helfer fehlgeschlagen: %@
el: Failed to communicate with helper: %@
en: Failed to communicate with helper: %@
es: Error al comunicarse con el asistente: %@
fi: Failed to communicate with helper: %@
fr: Échec de communication avec l'assistant : %@
he: Failed to communicate with helper: %@
hi: Failed to communicate with helper: %@
hu: Failed to communicate with helper: %@
id: Failed to communicate with helper: %@
it: Failed to communicate with helper: %@
ja: ヘルパーとの通信に失敗しました: %@
nb: Failed to communicate with helper: %@
nl: Failed to communicate with helper: %@
pl: Failed to communicate with helper: %@
pt_br: Failed to communicate with helper: %@
pt_pt: Failed to communicate with helper: %@
ro: Failed to communicate with helper: %@
ru: Failed to communicate with helper: %@
sv: Failed to communicate with helper: %@
th: Failed to communicate with helper: %@
tr: Failed to communicate with helper: %@
uk: Failed to communicate with helper: %@
vi: Failed to communicate with helper: %@
zh_hans: 与帮助程序通信失败：%@
zh_hant: 與輔助程式通訊失敗：%@

source: 동일 시각 상위 작업 우선
ar: أولوية للمهمة الأعلى في نفس الوقت
cs: Přednost má úloha s vyšší prioritou ve stejný čas
da: Tilsidesat af opgave med højere prioritet på samme tidspunkt
de: Höher priorisierte Aufgabe zur selben Zeit bevorzugt
el: Προτεραιότητα σε εργασία υψηλότερης προτεραιότητας την ίδια ώρα
en: Overridden by Higher Priority Task
es: Anulado por tarea de mayor prioridad a la misma hora
fi: Ohitettu saman ajan korkeamman prioriteetin tehtävällä
fr: Remplacé par une tâche de priorité supérieure à la même heure
he: נדרס על ידי משימה בעדיפות גבוהה יותר באותו זמן
hi: समान समय पर उच्च प्राथमिकता वाले कार्य को प्राथमिकता
hu: Felülbírálva egy magasabb prioritású feladat által ugyanabban az időben
id: Dilewati oleh Tugas Berprioritas Lebih Tinggi pada Waktu yang Sama
it: Sostituito da un'attività a priorità più alta alla stessa ora
ja: 同時刻の上位タスクを優先
nb: Overstyrt av oppgave med høyere prioritet på samme tidspunkt
nl: Overschreven door taak met hogere prioriteit op hetzelfde tijdstip
pl: Zastąpiono zadaniem o wyższym priorytecie o tym samym czasie
pt_br: Substituído por tarefa de maior prioridade no mesmo horário
pt_pt: Substituído por tarefa de maior prioridade à mesma hora
ro: Suprascris de o sarcină cu prioritate mai mare la aceeași oră
ru: Перекрыто задачей с более высоким приоритетом в то же время
sv: Åsidosatt av uppgift med högre prioritet vid samma tid
th: แทนที่ด้วยงานที่มีลำดับความสำคัญสูงกว่าในเวลาเดียวกัน
tr: Aynı Saatteki Yüksek Öncelikli Göreve Öncelik Verildi
uk: Перекрито завданням з вищим пріоритетом в той самий час
vi: Bị ghi đè bởi tác vụ có mức ưu tiên cao hơn cùng thời điểm
zh_hans: 同时间更高优先级的任务优先
zh_hant: 同時間更高優先順序的任務優先

source: 동작
ar: الإجراء
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
en: Action
es: Acción
fi: Toiminto
fr: Action
he: פעולה
hi: कार्रवाई
hu: Művelet
id: Tindakan
it: Azione
ja: 動作
nb: Handling
nl: Actie
pl: Działanie
pt_br: Ação
pt_pt: Ação
ro: Acțiune
ru: Действие
sv: Åtgärd
th: การกระทำ
tr: Eylem
uk: Дія
vi: Hành động
zh_hans: 动作
zh_hant: 動作

source: 등록된 예약 충전 일정이 없습니다.
ar: لا توجد جداول شحن مجدولة مسجلة.
cs: Nejsou nakonfigurovány žádné plány nabíjení.
da: Der er ikke konfigureret nogen planlagte opladningsaktiviteter.
de: Keine Zeitpläne für geplantes Laden eingerichtet.
el: Δεν έχουν ρυθμιστεί προγραμματισμένες φορτίσεις.
en: No scheduled charging items configured.
es: No hay programaciones de carga configuradas.
fi: Ajastettuja latauksia ei ole määritetty.
fr: Aucune programmation de recharge configurée.
he: אין לוחות זמנים מוגדרים לטעינה מתוזמנת.
hi: कोई शेड्यूल किया गया चार्जिंग आइटम कॉन्फ़िगर नहीं है।
hu: Nincsenek beállított ütemezett töltési feladatok.
id: Tidak ada jadwal pengisian daya terdaftar.
it: Nessuna ricarica programmata configurata.
ja: 登録された充電予約スケジュールはありません。
nb: Ingen tidsplaner for lading er konfigurert.
nl: Geen geplande oplaadschema's geconfigureerd.
pl: Brak skonfigurowanych harmonogramów ładowania.
pt_br: Nenhum agendamento de recarga configurado.
pt_pt: Nenhum agendamento de carregamento configurado.
ro: Nu există programări de încărcare configurate.
ru: Нет настроенных расписаний зарядки.
sv: Inga schemalagda laddningar har konfigurerats.
th: ไม่มีรายการกำหนดเวลาการชาร์จที่บันทึกไว้
tr: Kayıtlı planlanmış şarj programı yok.
uk: Немає налаштованих розкладів заряджання.
vi: Không có lịch sạc theo lịch trình nào được thiết lập.
zh_hans: 未配置预约充电计划。
zh_hant: 未設定預約充電排程。

source: 디지털 스펙트럼
ar: طيف رقمي
cs: Digitální spektrum
da: Digitalt spektrum
de: Digitales Spektrum
el: Ψηφιακό φάσμα
en: Digital Spectrum
es: Espectro digital
fi: Digitaalinen spektri
fr: Spectre numérique
he: ספקטרום דיגיטלי
hi: डिजिटल स्पेक्ट्रम
hu: Digitális spektrum
id: Spektrum Digital
it: Spettro digitale
ja: デジタルスペクトラム
nb: Digitalt spektrum
nl: Digitaal spectrum
pl: Cyfrowe widmo
pt_br: Espectro Digital
pt_pt: Espetro digital
ro: Spectru digital
ru: Цифровой спектр
sv: Digitalt spektrum
th: สเปกตรัมดิจิทัล
tr: Dijital Spektrum
uk: Цифровий спектр
vi: Quang phổ kỹ thuật số
zh_hans: 数字频谱
zh_hant: 數位頻譜

source: 디지털 이퀄라이저
ar: معادل صوت
cs: Ekvalizér
da: Equalizer
de: Equalizer
el: Ισοσταθμιστής
en: Equalizer
es: Ecualizador
fi: Taajuuskorjain
fr: Égaliseur
he: אקולייזר
hi: इक्वलाइज़र
hu: Hangszínszabályzó
id: Equalizer
it: Equalizzatore
ja: イコライザー
nb: Equalizer
nl: Equalizer
pl: Korektor
pt_br: Equalizador
pt_pt: Equalizador
ro: Egalizator
ru: Эквалайзер
sv: Equalizer
th: อีควอไลเซอร์
tr: Ekolayzer
uk: Еквалайзер
vi: Bộ cân bằng âm thanh
zh_hans: 均衡器
zh_hant: 等化器

source: 라이트
ar: فاتح
cs: Světlý
da: Lyst
de: Hell
el: Φωτεινό
en: Light
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: लाइट
hu: Világos
id: Terang
it: Chiaro
ja: ライト
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: 러너
ar: عداء
cs: Běžec
da: Løber
de: Läufer
el: Δρομέας
en: Runner
es: Corredor
fi: Juoksija
fr: Coureur
he: רץ
hi: धावक
hu: Futó
id: Pelari
it: Corridore
ja: ランナー
nb: Løper
nl: Loper
pl: Biegacz
pt_br: Corredor
pt_pt: Corredor
ro: Alergător
ru: Бегун
sv: Löpare
th: นักวิ่ง
tr: Koşucu
uk: Бігун
vi: Người chạy
zh_hans: 奔跑者
zh_hant: 奔跑者
